
auto-vote-title = Пожалуйста, сделайте правильный выбор.

auto-vote-chat-message = Пожалуйста, сделайте правильный выбор.

auto-round-end-countdown-announcement = Внимание! Зафиксирована временная аномалия в зоне Тайпана, коллапс неизбежен. Оставшееся время: 20 минут.

auto-hard-end-announcement = Внимание! Достигнут критический лимит длительности смены. Центральное Командование инициирует протокол принудительной эвакуации!

auto-command-description = Запустить автоматическое голосование за завершение смены.

ui-vote-yes = Да
ui-vote-no = Нет